<style type="text/css">
<!--
body, p, h1, h2, h3 {margin: 0;padding: 0;}
html {overflow-x: hidden;}
body {font-size: 13px;margin: 10px; font-family:"ＭＳ Ｐゴシック", Osaka, "ヒラギノ角ゴ Pro W3"color:#666;line-height: 1.5em;}
h1, h2 {font-size: 14px;}
h3 {font-size: 12px;}
p.margin-top {margin-top: 10px;}
div {width: 650px;}
div.margin-top {margin-top: 20px;}
-->
</style>

<h1>利用規約</h1>
<p>ジョイスペ事務局（以下、甲という。）は、甲の運営するウェブサイト「joyspe」http://www.joyspe.com/owner/（以下「本システム」といいます）を利用する者（以下、乙という）との間で、本システム利用に関する契約（以下「サービス契約」といいます）締結を目的とする「joyspe掲載における契約書」（以下「本契約」といいます）を、ここに提示します。 </p>

<div class="margin-top">
 <h2>第１条（本サービスの内容）</h2>
 <p>本サービスとは、甲が提供するアルバイト求人広告掲載サービスをいいます。 </p>
</div>

<div class="margin-top">
 <h2>第２条（利用の申込み・提出書類）</h2>
 <p>１．乙は、本契約に同意の上、本システム内の申込フォームに記入することにより、申込み手続きを行うものとします。 <br>
  ２．乙が掲載にあたり『joyspe掲載における契約書』に記名、捺印の上、本書２通を作成し『joyspe掲載における契約書』と所轄の警察署発行の風俗営業許可または届出受理通知書のコピー（乙の営業に沿ったもの）を甲まで郵送するものとします。<br>
  許可証・届出の例<br>
  1.店舗型性風俗特殊営業届出確認書<br>
  ソープランド、店舗型ファッションヘルスなどの店舗型風俗店<br>
  2.無店舗型性風俗特殊営業届出確認書<br>
  デリヘル・派遣型ヘルスなどの無店舗型風俗店<br>
  3.デートクラブ届出書 交際クラブ<br>
  4.社交飲食店営業許可 セクキャバ、ピンクサロン<br>
  5.映像送信型性風俗特殊営業届出確認書 ライブチャット　等</p>
</div>

<div class="margin-top">
 <h2>第３条 （ＩＤ及びパスワードの管理）</h2>
 <p>１．甲は、本システム内の申込フォームによる申込み後に本契約（本書２通）を作成し、甲・乙記名抹印のうえ各１通を保有し、甲が所轄の警察署発行の各種届出のコピーを確認した時点で、乙に対して本システムのＩＤ及びパスワードが有効となります。<br>
  ２．乙は、甲から付与されたＩＤ及びパスワードの管理責任を負うものとし、漏えいや第三者による盗用による乙の損害について、甲は一切責任を負わないものとします。<br>
  ３．乙は、甲の許可なくID及びパスワードを第三者に提供してはならないものとします。 <br>
  ４．乙は、ＩＤ及びパスワードが第三者に盗用されている疑いがある場合、失念した場合は、速やかに甲に連絡すること。</p>
</div>

<div class="margin-top">
 <h2>第４条（サービス料金の発生）</h2>
 <p>１．当サービスの基本利用料は25000円（税抜き）としております。サービスの内訳は基本掲載+スカウトメール送信とします。<br>
  ２．その他料金が発生する場合は契約者の同意を得たサービスプランを導入した場合に発生します。</p>
</div>

<div class="margin-top">
 <h2>第５条（支払方法、利用料金の支払い）</h2>
 <p>１．サービス料金のお支払いはご契約の代理店へお支払いください。お支払い方法は代理店の方法に従うものとします。<br>
  ２．サービス料金のお支払い期日はサービスを利用する前月以内のお支払いのみ有効とさせて頂きます。</p>
</div>

<div class="margin-top">
 <h2>第６条（禁止事項）</h2>
 <p>１．本システムの求人広告については、乙の責任において掲載するものとします。ただし、乙は、以下の各号に該当する求人広告を掲載してはならないものとします。<br>
  （１）法令、条例に違反する恐れがある場合<br>
  （２）犯罪的行為に結びつく蓋然性が高い場合<br>
  （３）労働条件が各種労働法規に抵触する恐れがある場合<br>
  （４）求職者に対して、次に掲げるような経済的な負担を不当に要求し、またはそそのかす場合<br>
  ａ）商品、材料、器具等の購入<br>
  ｂ）講習会費、登録料等の納入<br>
  ｃ）金銭等による出資<br>
  ｄ）教育施設等による経費を伴う受講<br>
  （５）わいせつ図画、文書の頒布等にあたる場合<br>
  （６）事実誤認を誘発しまたは虚偽である場合<br>
  （７）他の乙または第三者の著作権その他知的財産権を侵害する場合<br>
  （８）他の乙または第三者の財産権またはプライバシーを侵害する場合<br>
  （９）他の乙または第三者に不利益を与える場合<br>
  （１０）他の乙または第三者を誹謗中傷する内容である場合<br>
  （１１）本サービス運営を妨げまたは甲の信用を毀損する場合<br>
  （１２）１８歳未満（１８歳の高校生年齢含む）に対しての求職を連想させる表現を用いて掲載している場合<br>
  （１３）１８歳未満（１８歳の高校生年齢含む）に対しての求職を行っている場合<br>
  （１４）売春等を連想させる表現を用いて掲載している場合<br>
  （１５）採用金・お祝い金の条件を達成したにも関わらず、不採用と判断している場合<br>
  （１６）その他、甲が合理的な根拠に基づき不適当と判断する場合<br>
  ２．甲は、乙の求人広告の内容が前項各号のいずれかに該当し、または該当する恐れがあると判断した場合、甲が不都合と判断した場合には、乙に対し事前に通知することなく、掲載停止・契約破棄することができるものとします。<br>
  ３．乙が第１項各号に該当することを理由として、万一、甲が第三者から権利侵害の主張をされた場合には、乙の費用と責任においてこれを解決するものとします。また、万一、甲が独自にかかる紛争に対応した場合には、乙は、甲が自己を防衛するため等の法的活動に要する費用（弁護士費用を含む）をすべて負担するものとします。<br>
  ４．本サービスを利用し面接を行った際に必ず本人確認・年齢確認を行うこと。<br>
  ５．当サイトは、１８歳未満（１８歳の高校生年齢含む）の登録は禁止しており１８歳未満（１８歳の高校生年齢含む）の雇用は法違反の為、禁止事項行となります。（※児童福祉法違反（有害支配）・風営適正化法違反（禁止行為、年少者使用）となります。場合によっては、労働基準法違反（最低年齢）にもなります。）採用し、法的な問題が発生した場合には、乙は自己の責任と費用負担でもって、全面的に対応・処理にあたるものとする。甲は損害賠償等何らの責任を負わないものとする。</p>
</div>

<div class="margin-top">
 <h2>第７条（不保証）</h2>
 <p>１．甲は、本サービスの品質及び機能に関して、技術上または商業上の完全性、正確性及び有用性等につき、保証を行うものではありません。また、甲は、乙が本サービスを利用して行った求人広告の成果については、一切の責を負わないものとします。<br>
  ２．甲は、本サービスの利用に関連して乙と第三者との間にトラブルが発生した場合であっても当該トラブルに関して何ら関知せず、責を負わないものとします。</p>
</div>

<div class="margin-top">
 <h2>第８条（転載）</h2>
 <p>１．甲は現在および将来にわたり、本システムの成果の拡充を目的として、甲が運営する別の求人媒体および第三者たる企業、組織または団体が運営する求人媒体に乙の求人広告を転載することができるものとします。<br>
  ２．前項に定める転載行為において、甲は以下の各号の規定を適用します。<br>
  （１）情報提供元が本システムであることを明記する<br>
  （２）本システムにおいて制作された広告内容の内容を改変しない<br>
  （３）応募情報は、本システムからの応募と同様に、乙の管理画面に集積する</p>
</div>

<div class="margin-top">
 <h2>第９条（業務委託・提携）</h2>
 <p>甲は現在及び将来にわたり、本サービスの業務を遂行し、あるいは事業を拡充する為に、継続的に第三者たる企業、組織または団体と業務委託・提携等することができるものとします。</p>
</div>

<div class="margin-top">
 <h2>第１０条（機密保持）</h2>
 <p>１．甲は乙が機密情報である旨を明示して開示した情報（以下「機密情報」といいます）を、機密として保持し、開示された目的以外には利用せず、また、第三者に開示・漏えいせず、善良なる管理者の注意をもって管理するものとします。ただし、以下にあげる個人情報以外の情報に関してはこの限りではありません。 <br>
  （１）開示の時点ですでに公知となっている情報<br>
  （２）開示後甲の責によらずに公知となった情報<br>
  （３）機密情報によらず甲が独自に開発した情報<br>
  （４）第三者から適法に開示された情報</p>
</div>

<div class="margin-top">
 <h2>第１１条（本システムを通じて乙が取得する個人情報の取扱、掲載の責任）</h2>
 <p>１．乙は、本システムを通じて取得された個人情報を、甲の許可なく乙以外の第三者に提供すること、及び採用活動以外の目的で使用しないものとします。 <br>
  ２．乙が前項に違反したことを理由として、万一、甲が第三者から権利侵害の主張をされた場合には、乙の費用と責任においてこれを解決するものとします。また、万一、甲が独自にかかる紛争に対応した場合には、乙は、甲が自己を防衛するため等の法的活動に要する費用（弁護士費用を含む）をすべて負担するものとします。 <br>
  ３．乙は、乙自身の自己責任において本サービスを利用するものとし、本サービスを利用してなされた一切の行為及びその結果について一切の責任を負います。<br>
  ４．乙が他人の名誉を毀損した場合、プライバシー権を侵害した場合、許諾なく第三者の個人情報を開示した場合、著作権法（昭和45年法律第 48号）に違反する行為を行った場合その他、他人の権利を侵害した場合には、乙は自身の責任と費用すべて負担するものとします。</p>
</div>

<div class="margin-top">
 <h2>第１２条（甲による代理店への情報開示）</h2>
 <p>代理店を通して本システムを利用する乙は、甲が代理店に対し「平均採用単価」「応募人数」「採用人数」「採用取消人数」「掲載数」等の情報を提供することを予め了承するものとします。</p>
</div>

<div class="margin-top">
 <h2>第１３条（有効期間）</h2>
 <p> １．本サービス利用についての有効期間は、本契約締結日から１年間とします。ただし、甲又は乙のいずれかが有効期間満了の３営業日前までに更新拒絶の意思表示をしないかぎり、有効期間はさらに１年間自動更新するものとし、以後も同様とします。 <br>
  ２．前項にかかわらず、甲及び乙は、相手方に対して、書面による通知により、いつでもサービス利用の全部又は一部の停止の意思表示をすることができるものとし、当該書面が甲に到達した日より起算して３営業日後に、サービスの利用が停止されるものとします。</p>
</div>

<div class="margin-top">
 <h2>第１４条（サービスの停止等）</h2>
 <p>１．次の各号のいずれかに該当する場合には、甲は乙への事前通知なしに、自らの判断により、本サービスの全部または一部を停止・中止もしくは運営方法を変更できるものとします。乙は、停止や運営方法の変更に関して、甲に対して損害賠償等を請求することはできません。 <br>
  （１）本システムの保守点検を定期または緊急に行う場合<br>
  （２）火災、停電などにより本サービスの提供ができなくなった場合 <br>
  （３）地震等の天災地変などにより本サービスの提供ができなくなった場合 <br>
  （４）甲が設置または管理する設備の異常、故障、障害その他本サービスを乙に提供できない事由が生じた場合 <br>
  （５）ＤＯＳ攻撃、テロ、コンピューターウィルス被害、ハッキング被害などにより本サービスの提供ができなくなった場合<br>
  （６）甲の責によらない事由により本サービスの提供ができなくなった場合 <br>
  （７）その他、甲が一時的な中断・停止を必要と判断した場合 <br>
  ２．乙が次の各号に一つでも該当する場合、甲は何ら催告なく乙に付与したＩＤ及びパスワードを無効化し、乙のサービス利用を拒否できるものとします。<br>
  （１）本契約の各条項のいずれかに違反した場合 <br>
  （２）掲載された求人広告と業務の実態が異なり、これによって第三者から苦情を申し立てられた場合、またはその恐れがある場合 <br>
  （３）本契約違反の疑いにつき甲から説明を求められたにもかかわらず、合理的な説明を行えない場合 <br>
  （４）破産、民事再生手続開始、特別清算手続開始、会社更生手続開始の申し立てを受け、または自ら申し立てた場合、若しくは事実上倒産した場合、またはその蓋然性が高いと甲が判断した場合 <br>
  （５）集団的または常習的に暴力的不法行為等を行うことを助長する恐れのある団体に属している場合、または、これらの者と取引があることが判明した場合 <br>
  （６）３ヶ月にわたり管理画面へのログイン記録がなく、甲からの書面・電話・メール等による問い合わせに対し、明確な回答を与えない場合 <br>
  （７）その他、本サービスを継続しがたい事由が発生したと弊社が判断した場合 <br>
  ３．甲が次の各号に一つでも該当する場合、乙は何ら催告なくサービスの利用を中止できるものとします。 <br>
  （１）正当な事由がなく、甲が本サービスを実施しない場合 <br>
  （２）乙に虚偽の報告をした場合 <br>
  （３）本契約の条項に違反した場合 <br>
  （４）本業務の遂行にあたって正当な理由なく乙の指示に従わない場合</p>
</div>

<div class="margin-top">
 <h2>第１５条（その他禁止事項）</h2>
 <p>１．本システムに関する著作権その他の権利は甲に帰属します。乙は甲の権利を侵害してはならず、また、本システムを変更、改変、改造等しないものとします。 <br>
  ２．撮影・制作した写真・原稿については、甲が著作権を所有し、本システムでのみ使用できるものとします。 <br>
  ３．乙は、本サービスを利用することにより得た求人サイト運営方法の情報・技術情報、個人情報等をもとに、甲と同様の業務を行ってはならないものとします。また、有償無償を問わず、同情報を第三者に提供してはなりません。 <br>
  ４．乙は、本申込に基づく地位、及びこれに関して生じた甲に対する債権その他いかなる権利も、甲の同意なしに第三者に移転または譲渡してはなりません。</p>
</div>

<div class="margin-top">
 <h2>第１６条（暴力団等排除条項）</h2>
 <p>１．乙は、甲に対し、本サービスの申込み時に、乙及びその役員、使用人が、暴力団等（暴力団、暴力団員、暴力団関係企業・団体またはその関係者、その他反社会勢力）でないことを誓約するものとします。 <br>
  ２．甲は、乙が次の各号に一つでも該当する場合、乙に対する何らの催告なしに直ちに本サービスを停止することができるものとします。 <br>
  （１）乙が自ら又は第三者を利用して、甲に対し暴力的行為、詐術、強迫的言辞、業務妨害行為などの行為をした場合 <br>
  （２）乙又はその役員ないし使用人が、暴力団等であることが判明した場合 <br>
  （３）乙が甲から求められた暴力団等でないことの確認に関する調査等に協力せず、資料等を提出しない場合 <br>
  ３．乙は甲が前条により本サービスを停止した場合のほか、乙又はその役員ないし使用人が暴力団等であることを理由として詐欺・錯誤等に基づき取引を終了した場合、一切の損害賠償を請求することはできません。</p>
</div>

<div class="margin-top">
 <h2>第１７条（違約金及び損害賠償額等）</h2>
 <p>１．乙が本契約に違反しまたは不正もしくは違法な行為を行ったことにより甲に損害が生じた場合、乙はその一切の損害（弁護士費用を含む）を甲に賠償する責を負います。<br>
  ２．乙が本システムを通じて応募した応募者を採用したにもかかわらず故意に、甲に不採用と回答した場合（以下「隠ぺい行為」といいます）、乙は、当該隠ぺい行為がなければ支払われていたと推定される金額を支払うものとします。 <br>
  ３．所轄の警察署発行の風俗営業許可または届出受理通知書が取り消しされた場合、直ちに甲へ報告すること。報告がされなかった場合、違約金とし１００万円を支払うものとします。 <br>
  ４．乙が虚偽の報告をした場合、違約金とし甲へ１００万円を支払うものとします。<br>
  ５．乙は契約中、契約終了後、同種類似の業務を運営してはならない。（第三者をして行わせる場合も含む。）乙が運営しているとみなされたとき。直ちに運営の中止をすると共に、甲は乙に対し、その業務により売り上げた金額全額（業務を完全に停止するまでの期間の売上全額）を甲へ支払わなくてはならないものとする。</p>
</div>

<div class="margin-top">
 <h2>第１８条（協議事項）</h2>
 <p>乙及び甲は、本契約に定めのない事項及び本契約の各条項の解釈について疑義が発生した場合には、お互いに誠意をもって協議し、解決するものとします。</p>
</div>

<div class="margin-top">
 <h2>第１９条（準拠法）</h2>
 <p>本契約の成立、効力、履行及び解釈に関しては、日本法が適用されるものとします。</p>
</div>

<div class="margin-top">
 <h2>第２０条（合意管轄）</h2>
 <p>本契約に関して、裁判上の争いが生じたときは、東京地方裁判所又は東京簡易裁判所を第１審の専属的合意管轄裁判所とします。</p>
</div>

<div class="margin-top">
 <h2>第２１条（申込・募集条件、求人広告掲載基準）</h2>
 <p>１．申込条件（下記の項目に該当する場合は申込できないものとします。）<br>
  　・ネットワークビジネス、ねずみ講、マルチ商法まがい、またはその疑いがある場合。<br>
  　・許可や資格、免許が必要な業務において、無許可や無資格・無免許の場合。<br>
  　・joyspeと競合するサービスを主力事業として営んでいる業態。<br>
  　（例：求人サイト、求人ポータルサイトの運営）<br>
  　・海外法人となり日本国内に現地法人がない場合。<br>
  　・会社の実態が不明確、または確認が困難な企業、団体、組織の場合。<br>
  ２．募集条件（下記の項目に該当する場合は掲載できないものとします。）<br>
  　・業務委託、請負の求人。<br>
  　・求人内容、業務内容が不明確な求人。<br>
  　・最低賃金以下の求人。<br>
  　・初期費用がかかる、または、商品の購入を必要とする求人。<br>
  　・ねずみ講、マルチ商法まがい、またはその疑いがある求人。<br>
  　・求職者からのクレームが多発する求人情報、またはその恐れがある求人。<br>
  　・法律、条令、政令、条約に抵触する業務内容、<br>
  　また、一般的な倫理や道徳に反する恐れがある内容の求人。<br>
  　・甲が掲げる「求人情報の記述方法」の禁止事項にあたる求人。<br>
  　・事実と異なる求人。<br>
  ３．求人の記述方法<br>
  joyspeでは、作成していただいた求人情報が下記に該当する場合は<br>
  掲載内容の変更、削除、改善の指導をさせていただきます。<br>
  　・求人ページ上に直接連絡できる窓口の情報が掲載されている場合。<br>
  例）<br>
  　＊電話番号<br>
  　＊メールアドレス<br>
  　＊WEB応募の前に履歴書の送付を求める旨の指示<br>
  　＊他サイトの採用ページや採用窓口が記載されたページのURL<br>
  　・登録内容に虚偽の事実がある。<br>
  　・短縮URLやHTMLタグが記載されている場合。<br>
  　・求人広告でなく、単なる店舗の宣伝広告である場合。<br>
  　・半角カタカナ、丸付き数字などの機種依存文字を使用した場合。<br>
  　・他者（個人・法人）が著作権を有する画像を使用している場合。<br>
  　・18歳未満（高校生年齢）に対しての求職を連想させる表現を用いる場合。<br>
  　・18歳未満（高校生年齢）に対しての求職を行っている場合。<br>
  　・売春等を連想させる表現を用いて掲載している場合。<br>
  　・広告用バナー画像に「女性の乳首」「男性・女性性器」が視認できる。<br>
  　・本サービス及び類似サービスで、登録抹消や警告などを受けたことがある。<br>
  　・本サービスに申請した掲載サイトを乙が管理していない、又は出来ない。<br>
  　・管理者や管理責任の所在が不明確。<br>
  　・掲載サイトおよび乙と連絡が取れない、又はその恐れがある。<br>
  　・隠しページや騙しリンク、それに類似する事由によりユーザを惑わせる恐れがある。<br>
  　・宗教団体の勧誘、または布教活動にかかわる恐れがある場合。<br>
  　・第三者に不当で不利益を与える恐れがある場合。<br>
  　・第三者の財産権、プライバシーなどを侵害する恐れがある場合。<br>
  　・第三者を誹謗中傷する恐れがある場合。<br>
  　・残虐、または猟奇的で不快感・犯罪的行為の誘発する恐れがある場合。<br>
  　・選挙事前活動又はこれに類する恐れがある場合。<br>
  　・詐欺的なもの、もしくはこれに類する恐れがある場合。<br>
  　・本サイトの運営を妨げる恐れがある場合。<br>
  上記以外でも弊社の判断により、掲載をお断りする場合や掲載内容の変更、<br>
  削除、改善を指導させていただきます。<br>
  <br>
  年齢表記について厚生省公布の改正雇用対策法に則って「労働者の募集及び採用の際には、原則として年齢を不問」とします。よって求人ページ及びそれに基づく情報を記載するページにて、募集年齢の"上限を定める表現"はできません。<br>
  <br>
  表現可<br>
  　・18歳以上(18歳を含めた表現をする場合は"高校生不可"と表記)<br>
  　・フロアレディ20歳以上<br>
  　・○○歳代の方が多く在籍しています<br>
  　※地域条例に基づいた年齢表記をする事<br>
  　※求人年齢の上限は雇用対策法7条に基づき表記はしない事<br>
  <br>
  表現不可<br>
  　・年齢不問　・18歳～○○歳位まで　・18歳～○○歳まで　・○○歳～○○歳<br>
  <br>
  誇大表記について「トップクラス」や「地域最大」などの表現はしない。<br>
  <br>
  表現可<br>
  　・「～クラス」「～級」「～レベル」等、表現を和らげているもの<br>
  <br>
  表現不可<br>
  　・（地域などで）一番<br>
  　・（地域などで）トップ<br>
  　・（規模などが）最大<br>
  　・（待遇や給料などが）最高<br>
  <br>
  時給・日給・月給額の表記下記の金額を表記の上限とします。ただし各々『35,000円以上可』『35,000円+a』などの表現は可。グループ名の表記、グループ店・姉妹店の情報掲載及び紹介は一切禁止。<br>
  <br>
  最高額として<br>
  ・時給 5,000円　・日給 35,000円　・月給 800,000円<br>
  保証の表記時給、日給、月給の規定に準ずる。</p>
</div>

<div class="margin-top">
 <h2>第２２条（本契約の範囲、変更）</h2>
 <p>１．本契約の規定とその他の本契約等の規定が異なる場合は、当該その他の本契約等の規定が優先して適用されるものとします。本契約の変更は、甲の判断により、本契約をいつでも任意の理由で変更することができるものとします。<br>
  ２．変更後の本契約は、甲が別途定める場合を除いて、本サイト上に表示した時点より効力を生じるものとします。<br>
  ３．乙が、本契約の変更の効力が生じた後に本サービスをご利用になる場合には、変更後の本契約の全ての記載内容に同意したものとみなされます。</p>
</div>
