<script type="text/javascript" src="<?php echo base_url(); ?>public/user/js/dictionary.js?v=20150508"></script>
<section class="section section--dictionary_list cf">
  <h2 class="h_ttl_1 ic ic--books">用語辞典</h2>
  <div class="box_inner">
    <?php $this->load->view('user/dictionary/mb/nav')?>
    <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【あ行】</span></h3>
    <div class="acoddion-gloup">
      <dl class="pagebody--white">
        <dt class="">赤マン</dt>
        <dd>生理中の女の子の事。<br>
          あえて赤マンを予約するお客さんもいるよ</dd>
        <dt class="">上がる(あがる)</dt>
        <dd>コンパニオンがお店を辞めることと、接客（プレイ）が終わって、お客さんが部屋から出てくる、もしくはお客様と別れた時２つの意味があるよ。</dd>
        <dt>赤伝・黒伝</dt>
        <dd>赤伝と聞くと一般の会社では返品伝票のことだったりするのですが夜の業界で別の意味合いを持ちます。<br>
          お店のスタイルによって異なりますが赤伝・黒伝の２種類で管理されています。「赤伝」は一般的には「フリー」のお客さん、「黒伝」は「指名」が入っているお客さんです。<br>
          店によっては印をつけていたりしていて、「割引券で入ったフリー客」なのか「お店の正規料金で入った通常フリー客」なのかを分けたりしてるよ。</dd>
        <dt class="">アリバイ会社</dt>
        <dd>家族や恋人に教えたくない人のための会社だよ。<br>
          ここの会社に籍を作ってもらうことでアリバイができます。<br>
          クレジットカードを作る際の勤務先や部屋を借りる際の所得証明書、などにも使われているよ。</dd>
        <dt>アフター</dt>
        <dd>営業時間後や退勤した後にお客との付き合いで飲みに行ったり食事などに行く事。</dd>
        <dt>泡踊り</dt>
        <dd>ソープなどで一般的なプレイ。<br>
          女の子が体に泡を付けて、お客様の体を洗う事。<br>
          要領を覚えるまでは少し疲れるw</dd>
        <dt>泡姫</dt>
        <dd>ソープで働く女の子のことを言うよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【い行】</span></h3>
      <dl class="pagebody--white">
        <dt><a href="javascript:void(0)">イソジン</a></dt>
        <dd>ヘルスなどの風俗店でサービス前に口や喉の殺菌に使ううがい薬。<br>
          プレイ前のシャワー中にすることが一般的だよ。</dd>
        <dt><a href="javascript:void(0)">痛客</a></dt>
        <dd>暴言を吐いたり暴れたりして店や女の子に迷惑をかけるお客さんのこと。<br>
          決してアニメ系の車を乗っているお客さんのことじゃないよ。</dd>
        <dt><a href="javascript:void(0)">一日体験入店</a></dt>
        <dd>お店の雰囲気やシステムを知るために一日だけ体験的に勤めること。<br>
          体験だけでもウェルカムというお店は多いのでじっくり考えてもいいよ。</dd>
        <dt><a href="javascript:void(0)">色営</a></dt>
        <dd>「色営」は「色恋営業」の略で、仮想恋愛の世界に徹底的にお客さんを取り込んでいくスタイルです。<br>
          中でも、めっちゃイチャイチャする系の女の子を「あの子色濃いよね」なんて言ったりもします。</dd>
        <dt><a href="javascript:void(0)">色管</a></dt>
        <dd>「色恋管理」の略で、主にイケメンの男子従業員がキャバ嬢を教育・管理していく上で行う管理スタイルのひとつです。<br>
          「風紀」と呼ばれるキャバ嬢と黒服との恋愛行為はご法度なのですが、中には彼氏のために頑張るなんて人もいます。<br>
          彼氏も近くにいてお金も稼げて一石二鳥なんてつわものもいたりするよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【う行】</span></h3>
      <dl class="pagebody--white">
        <dt><a href="javascript:void(0)">裏引き</a></dt>
        <dd>お店には内緒でお客から金品を貰う事。直引きとも言います。<br>
          長く勤めるならあまりお勧めできないよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【え行】</span></h3>
      <dl class="pagebody--white">
        <dt><a href="javascript:void(0)">衛星管理</a></dt>
        <dd>一般的には専属の病院のことで定期的に性病の検査を用意してくれていること。<br>
          安心してお勤めできるね。</dd>
        <dt><a href="javascript:void(0)">AF</a></dt>
        <dd>アナルファックの略称。アナル（anal）は肛門。肛門にペニスを挿入すること。<br>
          お店も少ないため一般的なヘルスよりも給与が高いところが多いよ。</dd>
        <dt><a href="javascript:void(0)">M性感</a></dt>
        <dd>ヘルスとＳＭクラブの中間に位置する風俗の業態だよ。<br>
          SMには興味があってもガチのSMはちょっとっていうお客さんが多いよ。<br>
          もちろんＭ気質なお客さんもいるけど割りと大人しくて扱いやすいお客さんが多いよ。</dd>
        <dt><a href="javascript:void(0)">NG客</a></dt>
        <dd>泥酔したお客さんや、女の子が嫌がることをするお客さんのことを言います。<br>
          何かあってからでは遅いのでお店の人にちゃんと報告しよう。</dd>
        <dt><a href="javascript:void(0)">NGプレイ</a></dt>
        <dd>NGプレイ（NG行為）。ほとんどのお店では本番（挿入）を禁止しているよ。<br>
          お店によっては自分でＮＧのプレイ内容を設定できるからちゃんとお店に申告してね。</dd>
        <dt><a href="javascript:void(0)">延長バック</a></dt>
        <dd>お客さんが自分との時間を延長した時の料金を女の子に還元してくれることだよ！<br>
          お店によって還元率は違うけど、たくさん稼げるチャンス！</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【お行】</span></h3>
      <dl class="pagebody--white">
        <dt><a href="javascript:void(0)">黄金</a></dt>
        <dd>ウ○コのことだよ！</dd>
        <dt><a href="javascript:void(0)">大入り</a></dt>
        <dd>指名数や、売上などがたくさんあるとお店からもらえるボーナスのことだよ！</dd>
        <dt><a href="javascript:void(0)">大箱･中箱･小箱</a></dt>
        <dd>店内の大きさを表す言葉だよ。それぞれの大きさに合わせていいところがあるから自分の働くスタイルに合わせて選んでね。</dd>
        <dt><a href="javascript:void(0)">遅番</a></dt>
        <dd>大きく分けて早番・中番・遅番の３つの時間帯でお仕事の時間を決めるよ。お店によって設定されている時間は違うので確認してね。</dd>
        <dt><a href="javascript:void(0)">お茶をひく</a></dt>
        <dd>そのむかし遊廓（ゆうかく：昔の風俗）で、客を取れない遊女（女の子）が一晩中お茶を挽いて暇を潰していたことから、まる一日お客さんが付かないことを「お茶を挽く」と言われたことが語源だよ。</dd>
        <dt><a href="javascript:void(0)">オープニングスタッフ</a></dt>
        <dd>新しくオープンするお店のスタッフのことだよ。<br>
          上下関係や人間関係も無い状態だからとても働きやすいよ。</dd>
        <dt><a href="javascript:void(0)">オープンラスト</a></dt>
        <dd>お店の始まる時間から閉店までの間のことだよ。</dd>
        <dt><a href="javascript:void(0)">オプション</a></dt>
        <dd>お店で設定している基本サービス以外のことを言うんだよ。<br>
          オプションは報酬にもつながるよ。</dd>
        <dt><a href="javascript:void(0)">お風呂</a></dt>
        <dd>ソープランドのことを意味する用語だよ！ヘルスとは違ってお風呂があるからそう言われるみたいだよ。</dd>
        <dt><a href="javascript:void(0)">親バレ・彼バレ・友人バレ</a></dt>
        <dd>フーゾクで仕事をしていることが親にバレること。<br>
          アリバイ対策をしてくれるお店も多いので確認するといいよ。</dd>
        <dt><a href="javascript:void(0)">オナクラ</a></dt>
        <dd>オナニークラブという業種名の略称だよ。<br>
          お客さんの自慰行為を見てもらうのが基本的なプレイだよ。<br>
          お客さんから触れられることも無いから行為がしたくなくても働くことが出来るよ。</dd>
        <dt><a href="javascript:void(0)">オラ営</a></dt>
        <dd>「オラ営」は「オラオラ営業」の略で、友営のさらに上級で「オラオラ！　店に来いよ！」とものすごい上からドSに営業するスタイルです。<br>
          これで来るお客さんが結構いることは本当に不思議です。</dd>
      </dl>
    </div>
  </div>
</section>
