<script type="text/javascript" src="<?php echo base_url(); ?>public/user/js/dictionary.js?v=20150508"></script>
<section class="section section--dictionary_list cf">
  <h2 class="h_ttl_1 ic ic--books">用語辞典</h2>
  <div class="box_inner">
    <?php $this->load->view('user/dictionary/mb/nav')?>
    <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【は行】</span></h3>
    <div class="acoddion-gloup">
      <dl class="pagebody--white">
        <dt>バック</dt>
        <dd>お客さんが支払う料金の中でお給料になるお金のことだよ。</dd>
        <dt>バック率</dt>
        <dd>お客さんが支払う料金から給料になるお金の割合のことだよ。<br>
          この割合が大きければその分お給料が上がるよ。</dd>
        <dt>ハッスルタイム</dt>
        <dd>ピンサロで使われる用語で、濃厚なサービスタイムのことだよ。<br>
          地域によってこの呼び名をダウンタイムっていったり、別の意味で使っていることもあるみたい。</dd>
        <dt>花びら回転</dt>
        <dd>ピンサロで女の子がお客さんに対して順番にサービスすることだよ。</dd>
        <dt>早番</dt>
        <dd>出勤スケジュールのことで営業時間に対して一番早い時間のことだよ。</dd>
        <dt>バンス</dt>
        <dd>お給料をお店から前借りすることだよ。<br>
          急に金が必要な時はお店に相談するといいよ。</dd>
        <dt>罰金</dt>
        <dd>お店との約束が守れなかった時に発生するよ。<br>
          遅刻や売り上げノルマが達成できなかったりとお店によって違うみたいだからちゃんと確認してね。</dd>
        <dt>爆弾嬢</dt>
        <dd>キャバクラでは永久指名は無いから他の女の子のお客さんでも乗り換えることはあるんだけど、あえて乗り換えをさせて自分のお客さんにする女の子をそういう風にいうよ。<br>
          売り上げは上がるかもしれないけど人間関係が崩れるからあまりおススメはしないよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【ひ行】</span></h3>
      <dl class="pagebody--white">
        <dt>引き抜き</dt>
        <dd>他のお店の人からスカウトされることだよ。<br>
          一般的には暗黙の了解でしないことでトラブルの原因になりやすいのでしつこいようならお店の人に相談してね。</dd>
        <dt>ビジター</dt>
        <dd>お店に初めてきた新規のお客さんのことだよ。</dd>
        <dt>日払い制度</dt>
        <dd>お仕事が終わったらその日にお給料をもらえることだよ。</dd>
        <dt>備品</dt>
        <dd>職種によって違うけどお仕事で使う道具のことで名刺、ローション、タオル、うがい薬などのことだよ。<br>
          お店によって自分で用意するものと自分で用意するものが違うみたいだから確認してね。</dd>
        <dt>ピル休</dt>
        <dd>ピルを使っている女の子が定期的に体のコンディションを整えるための休暇だよ。処方されている薬によって違うからお医者さんにちゃんと聞いてみてね。</dd>
        <dt>ピンクサロン</dt>
        <dd>通称ピンサロと呼ばれるお店だよ。<br>
          飲み物をお客さんに出しながらフェラチオをサービスしたりするお店のことだよ。<br>
          個室はなくボックスシートのお店が多いよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【ふ行】</span></h3>
      <dl class="pagebody--white">
        <dt>フィストファック</dt>
        <dd>手のこぶしをアソコに入れることだよ。<br>
          最初からは無理なので興味があるなら少しづつ広げていってね。</dd>
        <dt>フェラチオ</dt>
        <dd>男の人の大事なところを口でしてあげることだよ。<br>
          人によって感じるところが違うみたいだから様子をみてね。</dd>
        <dt>太客・細客</dt>
        <dd>どれだけお金を落としてくれるお客さんかをあらわす言葉だよ。<br>
          お客さんの体系のことじゃないよww</dd>
        <dt>フードル</dt>
        <dd>風俗業界ですごく有名な女の子だよ。風俗＋アイドルが語源？<br>
          最近だとネットで話題になることが多いね。<br>
          もちろん予約が殺到するからたくさん稼げるよ。</dd>
        <dt>フリー客</dt>
        <dd>指名する女の子を決めていないお客さんのことだよ。<br>
          リピーターを増やすチャンスだから積極的にお店の人に頼むといいよ。</dd>
        <dt>フリーバック（指名帰り）</dt>
        <dd>フリーできたお客さんに指名をしてもらい次回につなげることだよ。<br>
          お客さんによってツボが違うからたくさん経験してワザを磨いちゃお！<br>
          最近は電話やメールよりもラインの方が通知設定を変更できるからお客さんもラインが便利みたいだよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【へ行】</span></h3>
      <dl class="pagebody--white">
        <dt>ペナルティー</dt>
        <dd>遅刻や無断欠勤でお店から罰金などを受けることだよ。<br>
          ペナルティーはお店によって違うから確認してね。<br>
          場合によってはペナルティーでお給料が無くなっちゃうこともあるから注意だね。</dd>
        <dt>ヘルプ</dt>
        <dd>キャバクラなどで他の女の子が接客している席についてお酒を作ったりしてお手伝いすることだよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【ほ行】</span></h3>
      <dl class="pagebody--white">
        <dt>ボーナス</dt>
        <dd>お店によって基準は違うけどノルマを達成したりお店の人が頑張りをみてくれたりした時にもらえるお金だよ。</dd>
        <dt>ボッタクリ店</dt>
        <dd>最初に提示した値段よりも多く請求するお店のことだよ。<br>
          色々な方法があるみたいだけれども自分がトラブルに巻き込まれないように注意してね。</dd>
        <dt>本気営業</dt>
        <dd>「本営」とも略される「本気営業」。<br>
          太客中の太客に対して発動される、「店彼」なんて呼び方をされるガチで恋愛関係を伴っているように見せている関係を構築する営業スタイルです。<br>
          身体の関係が伴っていたり、半同棲のように家の合鍵まで持っていたりと様々で、「本営」されているお客さんは自分はあくまでもキャバ嬢の彼氏だと思いこんで、頑張っている彼女を応援しようとして支援していたりします。<br>
          「本営」をかけていることがお客さんにばれないように、いかに彼氏だと思わせるかが本営においては大事なポイントです。</dd>
        <dt>本数</dt>
        <dd>お客さんへサービスした数字や指名数のことだよ。<br>
          たくさんゲットしちゃおう！</dd>
        <dt>本指名</dt>
        <dd>前に接客したお客さんが自分を指名してくれることだよ。</dd>
        <dt>本番（ホンバン）</dt>
        <dd>プレイ中にいれちゃうことだよ。ヘルスなどでは基本的には禁止されているから気をつけてね。</dd>
      </dl>
    </div>
  </div>
</section>
