<script type="text/javascript" src="<?php echo base_url(); ?>public/user/js/dictionary.js?v=20150508"></script>
<section class="section section--dictionary_list cf">
  <h2 class="h_ttl_1 ic ic--books">用語辞典</h2>
  <div class="box_inner">
    <?php $this->load->view('user/dictionary/mb/nav')?>
    <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【た行】</span></h3>
    <div class="acoddion-gloup">
      <dl class="pagebody--white">
        <dt>待機</dt>
        <dd>お店に出勤してお客さんを持っていること。<br>
          お店によっては待機している時間も時給をくれるところもあるよ。</dd>
        <dt>体験入店</dt>
        <dd>お店の雰囲気を知るためにお試しで働くことだよ。</dd>
        <dt>大5枚（だい5まい）</dt>
        <dd>大は一万円札のこと。大5枚であれば5万円のことだよ。</dd>
        <dt>体入荒らし</dt>
        <dd>入店しないけどお客さんをまわしてもらいやすく稼ぎやすいので色々なお店で体験入店を繰り返していくことだよ。</dd>
        <dt>託児所完備</dt>
        <dd>大きい都市では少しづつ増えている制度だよ。<br>
          子供が小さいうちはとっても便利だから利用しちゃおう！</dd>
        <dt>ダウンタイム</dt>
        <dd>お客さんへのサービスタイムのことだよ。<br>
          お店によって違うけど照明が暗くなったりするよ。</dd>
        <dt>竹の子はぎ</dt>
        <dd>ぼったくりのこと。お客さんが知らない間に追加料金が増していくことだよ。</dd>
        <dt>立ち面</dt>
        <dd>入店面接でその場で断られること。<br>
          立って面接をすることからそういう呼び方になってるとかなんとか。</dd>
        <dt>ダブる</dt>
        <dd>お店の部屋数に対して女の子が多いこと。</dd>
        <dt>ダミー店</dt>
        <dd>ソフトなサービスで募集広告を出していて実際はハードなサービスの広告のこと。</dd>
        <dt>短期・短時間</dt>
        <dd>自分のあいている時間で働けることだよ。<br>
          ちょっと働いてお金が欲しい人や掛け持ちの人には嬉しいね。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【ち行】</span></h3>
      <dl class="pagebody--white">
        <dt>チェンジ</dt>
        <dd>お客さんにとって女の子が好みでは無いときに使う言葉だよ。</dd>
        <dt>長期休暇可能</dt>
        <dd>長期でお休みをとっていいってことだよ。<br>
          大好きなバンドのツアーについていくことだって可能だよ！</dd>
        <dt>通勤交通費</dt>
        <dd>お店にいくまでの交通費をくれることだよ。<br>
          送迎がない場合はしっかりと確認をとってね。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【つ行】</span></h3>
      <dl class="pagebody--white">
        <dt>付く</dt>
        <dd>お客さんの席に付くことやサービスをすることだよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【て行】</span></h3>
      <dl class="pagebody--white">
        <dt>出会い喫茶</dt>
        <dd>男の人と出会う場所だよ。<br>
          お互い話をして合意があれば成立する仕組みだよ。</dd>
        <dt>定期健康診断</dt>
        <dd>定期的にお店が性病の検査を用意してくれることだよ。</dd>
        <dt>出禁</dt>
        <dd>お店で禁止されている行為や女の子が嫌がることをしたお客さんに対して次回の来店を禁止することだよ。</dd>
        <dt>店外営業</dt>
        <dd>お店の外でお客さんと会うことだよ。<br>
          色々なお客さんが多いから危険と思ったらやめてね。</dd>
        <dt>店泊</dt>
        <dd>終電が無くなったあとにお店でお泊りすることだよ。<br>
          次の日が早くから仕事だったりしたら意外と便利だよ。</dd>
      </dl>
      <h3 class="ttl_3 ttl_3--salmon mt_10"><span>【と行】</span></h3>
      <dl class="pagebody--white">
        <dt>登録制</dt>
        <dd>お店に登録だけしておいて働きたいときだけ出勤できる制度だよ。都内のヘルスでは結構多いシステムだよ。</dd>
        <dt>通し</dt>
        <dd>お店が始まる時間から終わりの時間までのあいだ働くことだよ。</dd>
        <dt>同伴</dt>
        <dd>お客さんと一緒にご飯を食べてからお店にいくこと。お店によっては同伴バックという報酬がもらえるので確認してね。</dd>
        <dt>特攻</dt>
        <dd>常連のお客さんを獲得するためにお客さんとＨをすることだよ。</dd>
        <dt>飛ぶ</dt>
        <dd>お店を急に辞めてしまうこと。<br>
          バックレとも言うよ。</dd>
        <dt>友営</dt>
        <dd>キャバ嬢によってお客さんに対する営業スタイルは様々です。<br>
          中にはお客さんによって営業スタイルを使い分けるキャバ嬢もいます。<br>
          「友営」は「友達営業」の略で、友達っぽい関係を築くスタイル。<br>
          身体の関係を求められることもないため非常に楽ですが、これが出来るタイプは割りと熟練者。</dd>
        <dt>ドリンクバック</dt>
        <dd>お店で別料金で設定されている飲み物を女の子が注文して、注文した金額の一部をもらえることだよ。</dd>
      </dl>
    </div>
  </div>
</section>
