                <div class="crumb">TOP ＞ スカウトメール作成のワンポイント</div>
<!--
<div class="owner-box">
joyspe事務局　様　ポイント：0pt　<img src="http://joyspe.com/public/owner/images/point-icon.png" width="13" height="13" alt="ポイントアイコン"><a href="http://joyspe.com/owner/settlement/settlement" target="_blank">ポイント購入</a></div>
-->
<a name="profile"></a>
<div class="internal-links-list"></div>
<div class="help">

<!-- ▼スカウトメール作成のワンポイント▼ -->
<div class="scout-mail-onepoint">
	<div class="list-box">
		<div id="profile-item" class="list-title" >■スカウトメール作成のワンポイント</div>
		<div class="contents-box-wrapper">
			<div class="scout-contents-box">
				<div class="scout-box-1">
					<dl>
						<dt>1.タイトルは<span>8文字以内</span>に強い文言を入れる</dt>
						<dd>
							<p>メールの受信ボックス内で表示されるタイトルの文字数はスマホで平均15文字と言われています。<br />
							ジョイスペでは【ジョイスペ】と7 文字を使いますので残りは８文字となります。<br />
							よってこの8文字の中に他の店舗との明らかな違いを入力をするとより開封率の向上が期待されます。</p>
						
							<p>文字以内となるとかなり限定されてしますのですが<br />例えば</p>
							<table width="100%" border="1">
								<tr>
									<th scope="col">訴求タイプ</th>
									<th scope="col">タイトル</th>
								</tr>
								<tr>
									<td class="txt_center">価格訴求型</td>
									<td>【ジョイスペ】お祝い金５万円</td>
								</tr>
								<tr>
									<td class="txt_center">価格訴求型</td>
									<td>【ジョイスペ】月収80万円の実績！</td>
								</tr>
								<tr>
									<td class="txt_center">期間限定型</td>
									<td>【ジョイスペ】⚪︎人限定！祝10万</td>
								</tr>
								<tr>
									<td class="txt_center">問題解決型</td>
									<td>【ジョイスペ】借金とはさよなら</td>
								</tr>
								<tr>
									<td class="txt_center">追い込み型</td>
									<td>【ジョイスペ】あと○○人！祝10万</td>
								</tr>
							</table>
						<p>冒頭になるべく気を引くような件名を入れることを意識することで5%以上の開封率向上の結果が出ていますので是非お試しください。</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-2">
				<dl>
					<dt>2. メール本文の一行に表示文字は<span>15文字以内</span></dt>
					<dd><p>件名の箇所でもありましたようにスマホの画面では横の幅で表示される文字数には制限があると書きました。<br />
							本文も同様に表示される文字には制限があります。
						</p>
						<p>なるべく改行を伴う長文は避け、１行以内に完結的に伝えたい内容を表示しましょう。<br />
							改行を伴う時は文脈を考慮して切れがよいところで改行を行うことをお勧めします。
						</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-3">
				<dl>
					<dt>3.行の間には<span>改行</span>を</dt>
					<dd><p>文章の間には１行の改行をいれることで読む人にプレッシャーを与えずすんなりと読むことができる文書を作成できます。</p>
							<p>前の説明にありました一行に15文字を意識して記入します。<br />
							下の図を比べると行間を持つことや15文字以内に内容を表示したほうが見えやすいことがわかります。</p>
					</dd>
					<dd>
						<div class="scout_device_wrap">
							<div class="left_box">
							<p>
							こんにちは<br />
							ジョイスペ事務局です。<br />
							雨にも負けず風にも負けず雪にも夏の暑さにも負けぬ丈夫なからだをもち慾はなく<br />
							決して怒らずいつも静かに笑っている一日に玄米四合と味噌と少しの野菜を食べ<br />
							あらゆることを自分を勘定に入れずによく見聞きし分かりそして忘れず野原の松の林の陰の<br />
							小さな萱ぶきの小屋にいて東に病気の子供あれば行って看病してやり西に疲れた母あれば<br />
							行ってその稲の束を負い南に死にそうな人あれば行ってこわがらなくてもいいといい<br />
							北に喧嘩や訴訟があればつまらないからやめろといい日照りの時は涙を流し<br />
							寒さの夏はおろおろ歩きみんなにでくのぼーと呼ばれ褒められもせず苦にもされず<br />
							そういうものにわたしはなりたい</p>
							</div>
							<div class="right_box">
							<p>
							こんにちは<br /><br />
							ジョイスペ事務局です。<br /><br />
							雨にも負けず風にも負けず<br /><br />
							雪にも夏の暑さにも負けぬ<br /><br />
							丈夫なからだをもち慾はなく<br /><br />
							決して怒らずいつも静かに<br /><br />
							笑っている<br /><br />
							一日に玄米四合と味噌と<br /><br />
							少しの野菜を食べ<br /><br />
							あらゆることを自分を<br /><br />
							勘定に入れずに<br /><br />
							よく見聞きし分かりそして忘れず<br /><br />
							野原の松の林の陰の<br /><br />
							小さな萱ぶきの小屋にいて<br /><br />
							東に病気の子供あれば行って<br /><br />
							看病してやり<br /><br /></p>
							</div>
						</div>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-4">
				<dl>
					<dt>4.メッセージは<span>500文字以内</span></dt>
					<dd><p>文字の量としては縦は3～4スクロール程度で収まる分量が理想です。</p>
						<p>スマホの横の文字数「15文字程度」というのは、「現代人がひと目で意味を理解できる文字量」でもあります。<br />
						スマホに限らず、見出しやコピーなど、強いメッセージを込めたテキストは14文字以内を心がけてみるとよいと思います。</p>
						<p>2～3行程度の文節ならば、ざっと読み流しても、頭の中でスピーディに意味が理解できる文章に変換されます。<br />
						それを超えてしまうと、「読むの面倒だなぁ」と脳が拒絶してしまうのです。<br /><br /></p>
						<p>一文、一文も、なるべく短いほうが、読み手はすんなり頭に入ります。<br />
						「…ですけれど」「…かもしれませんが」といったフレーズをはさみながら、延々と続いていく文章。</p>
						<p>結論が見えず、読み手はうんざりしてしまいます。<br />
						3行目に突入して「。」がひとつもない文章でしたら、かならずとこかに切れるポイントがあります。</p>
						<p>「長文は悪文」と心得て、文章そのものにも見直しをかけてみてくださいね。加えて、適宜改行を入れるだけで、メルマガのビジュアルとしてはかなりスッキリしますよ。</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-5">
				<dl>
					<dt>5.大きな構成を意識する</dt>
					<dd><p>文字の量としては縦は3～4スクロール程度で収まる分量が理想です。</p>
						<p>スマホではユーザーのファーストビューはPCと比べ範囲が狭いです。<br />
						訴求力のある内容を冒頭に設置しましょう。</p>
						<p>とある検証では約57%の人が冒頭の内容で先を読むか読まないかを判断するという結果がでています。<br />
						この冒頭に他社との明らかな違いを記載することや引き付けるような文章を入れることを意識するといいでしょう。
						</p>
						<p>ジョイスペのスカウトメールは中身の部分にあたる箇所に店名や給与などの条件が記載されています。<br />
						よってより冒頭に力を入れる必要があります。</p>
					</dd>
					<dd><img src="/public/owner/images/scout_sight.jpg" width="455" height="198" /></dd>
				</dl>
			</div>
			
			<div class="scout-box-6">
				<dl>
					<dt>6.自社の強みを調査する</dt>
					<dd><p>件名や本文冒頭に入れる文言ですが、まずは自社が外部の環境の中でどのような状態かということを分析することで顧客への訴求内容を作成する手がかりとなります。</p>
						<p>エリア内での自社の強み女性ニーズと自社の強みとの接点<br />
						このあたりを考えているとおのずとお祝い金、待遇、話題性、希少性、新規性という箇所にたどり着くかと思われます。</p>
						<p>もちろん件名の箇所にありましたように待遇訴求、期間訴求、追い込み訴求などの手法を組み合わせることで、より訴求力の高い文章が作成できます。</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-7">
				<dl>
					<dt>7.コンテンツはひとつでも少ないほうがいい</dt>
					<dd><p>スカウトメールの最終目的は、クリックして自社のページに飛んでもらうこと。<br />
						このことを大前提として、いつも頭の中に置いてください。</p>
						<p>スカウトメールは、たくさんの情報を伝える場ではありません。<br />
						ところがそのことを忘れ、「ひとつでもたくさんのことを伝えたい！」となってしまった場合、<br />１通のスカウトメールに複数のコンテンツがギューギュー詰め込まれてしまうのです。</p>
						<p>会員の「訪問」を狙うなら、できればコンテンツはなるべくひとつのほうがいいと思います。<br />
						多くても、せいぜい2～3コンテンツにとどめるべきでしょう。
						</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-8">
				<dl>
					<dt>8.所属を明らかにする </dt>
					<dd><p>ジョイスペのスカウトメールではフッター箇所に店舗様のご登録内容を表示しておりますが、女の子の視点に立ってみると業界自体に不安を持っている子も少なくありません。<br />
						</p>
						<p>なるべく不安を解消するためにもお店の名前とは別にご担当者の名前を記載しましょう。<br /><br /></p>
						<p>店舗の情報でも同様になるべく情報は細かく記載することをお勧めします。<br />
						女の子が最もアクセスする場所としてはオフィシャルホームページです。</p>
						<p>中には担当の方が動画などに出演されているケースはより安心感を演出するうえでは絶大な素材と思われます。<br />
						動画の作成は予算が必要ですのでそんな場合はご担当者の写真だけでも添えているとイメージが変わります。<br />
						</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-9">
				<dl>
					<dt>9.好条件を出す時は安心感を演出 </dt>
					<dd><p>女の子に対して好条件を出して獲得をしたいのはやまやまですがここには気をつける点が一つあります。<br />
						やはり好条件を出すにはそれなりの安心感を演出することが大事です。<br /><br /></p>
						<p>とても安易な公式ですが以下の内容のような現象はすくなくありません。</p>
						<p>お祝い金が多い+女の子の在籍数が多い=みんなもらっているから安心お祝い金が多い+女の子が少ない=このお店で働くのは不安</p>
						<p>スタートアップのお店様には厳しい条件ではありますがこういう場合は少しでも安心してもらえるように8でも説明した通り、ご担当者の顔などを出して安心感を演出するのもひとつです。</p>
						<p>ジョイスペの会員の動向を分析していると入店したもしくは検討している会員の多くがオフィシャルホームページや匿名掲示板などで情報を収集していることがわかりました。<br /><br /></p>
						<p>つまりネットで自分なりに情報を集めてお店の雰囲気などを調査しています。<br />
						ここであまりネット上に情報のない店舗様があまりにも好条件を出してしまうとかえってあやしいという疑心を生み出してしまいます。<br /><br /></p>
						<p>最低限としてオフィシャルホームページを持つ、ネットのネガティブ情報に対策をする。<br />
						働く女の子に日記をつける。<br />
						前項でも書いた担当者の顔がわかるようにする。</p>
						<p>とにかく大事なことはお店の情報をなるべく多く持つことです。</p>
					</dd>
				</dl>
			</div>
			
			<div class="scout-box-last">
				<dl>
					<dt>最後に</dt>
					<dd><p>ジョイスペの会員の動向を分析していると入店したもしくは検討している<br />
						会員の多くがオフィシャルホームページや匿名掲示板などで情報を収集していることがわかりました。
						</p>
						<p>つまりネットで自分なりに情報を集めてお店の雰囲気などを調査しています。<br />
						ここであまりネット上に情報のない店舗様があまりにも好条件を出してしまうと<br />
						かえってあやしいという疑心を生み出してしまいます。<br /><br /></p>
						<p>最低限としてオフィシャルホームページを持つ、ネットのネガティブ情報に対策をする。<br />
						働く女の子に日記をつける。<br />
						前項でも書いた担当者の顔がわかるようにする。
						</p>
						<p>とにかく大事なことはお店の情報をなるべく多く持つことです。</p>
					</dd>
				</dl>
				</div>
			</div><!-- /.help-contents-box -->
		</div><!-- /.contents-box-wrapper -->
	</div><!-- /. list-box -->
</div><!-- /. help-profile-wrapper -->
<!-- ▲プロフィールの項目について▲ -->
