<section class="section section--koutsuhi01 cf">
  <div class="box_inner pt_15 pb_7 cf">
      <p class="mb_10">通常ジョイスペでは面接に行くと2～5000円の交通費を支給しているのですが、お住いのエリアから外のエリアの店に面接に行った際は、なんとジョイスペから<span class="fc_red fw_bold">15000円を支給</span>します！</p>
      <p class="fsize_18 fw_bold t_center mb_10">さらに！</p>
      <p class="mb_10"> 北海道・東北、北陸、東海、中国・四国、九州に在住の方は県をまたぐだけでも<br>キャンペーンの対象とします！！ </p>
      <p class="fsize_14 fw_bold mb_10">もちろん話を聞きにいくだけでも大丈夫！</p>
    <dl>
      <dt>▪️条件</dt>
      <dd>
        <p class="mb_10">エリアは自分の住むエリアとは別のエリアというのが条件です。<br>
          関東、北関東、関西以外の会員は県をまたげば対象とします。</p>
        <ul>
          <li>例1：関東エリア在住→北関東エリアの店舗へ面接にいく</li>
          <li>例2：鹿児島県に在住の方が福岡に面接にいく</li>
        </ul>
        <p class="n_12"><span class="fc_red fw_bold">※遠方へ面接に行かれた場合、遠方エリアが同じ県内の場合は２件目からは5000円へ変更となりました。<br />
          ※店舗から承認が頂けない場合は無効となります。<br />
          ※店舗からひやかしと思われてしまった場合はお支払いをすることができません。<br />
          ※お友達同士で面接に行かれる場合は体験入店を必須といたします。<br />
          ※サイトご登録から3日以内の申請は無効とさせて頂きます。<br />
          ※サイト内での求職活動履歴の無いアカウントはお支払いできません。<br />
          ※当社調査により不正アカウントの疑いがある場合はお支払いを行うことは出来ません。</span></p>
      </dd>
      <dt>▪️申請方法</dt>
      <dd>通常の交通費申請のボタンをクリックしてください。<br>
        運営の方でプロフィールに登録されているエリアとお店のエリアを確認した後に付与いたします。 </dd>
      <dt>▪️申請回数</dt>
      <dd>申請回数は無制限です。<br>
        一度に数店舗を回った場合は店舗数の数だけ支給します。<br>
        例：５店舗で話を聞く→75000円を支給！ </dd>
    </dl>
  </div>
</section>
