<section class="section section--more_point2 cf pr_05 pl_05">
    <div class="page_top_area">
        <p><a href="<?php echo base_url()?>user/misc/more_point1/"><span class="left_btn"><i class="fa fa-reply"></i>戻る</span></a></p>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>単純な応対</span></h3>
        <ul>
		 <li>風俗は未経験ですが、お仕事に興味が有ります。お話を聞いてみたいので面接に伺ってもよろしいでしょうか？</li>
        </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>給料編</span></h3>
        <ul>
		 <li>脱がなくて稼げるなど書かれておりますが本当に可能なのでしょうか？面接にお伺いさせて頂き詳しい話を聞かせてください。</li>
		 <li>お仕事を続けていけば給料などは上がることはありますか？バック率やオプションの値段が変わることはございますか？</li>
		 <li>完全永久保証などと言って保証が払われなかったり、永久じゃなかったお店がおおかったのですが、保証の条件はございますか？</li>
		 <li>時間別にバック料金を教えて下さい。</li>
		 <li>週2回で一日6～8時間でどれくらい稼げますか？</li>
		 <li>月間で100万円稼ぐことは可能ですか？もし可能な場合具体的にどれくらいの出勤率や勤務体制で近づけますでしょうか？</li>
		 <li>お恥ずかしい話ですが、お給料の前借りなどは可能でしょうか？</li>
		 <li>毎日のお給料から雑費など引かれると思いますが1日働くとどれくらい引かれますか？</li>
		 <li>給料は振り込みですか？それとも手渡しですか？</li>
		 <li>ボーナスありとかいてありますがどのような条件でボーナスがいただけるのでしょうか？</li>
        </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>面接について</span> </h3>
        <ul>
		 <li>雰囲気を一度見学させていただきたいのですが大丈夫でしょうか？</li>
		 <li>面接と体験入店を検討しております。今週お伺いしたいのですがご都合は如何でしょうか？</li>
		 <li>面接と体験入店の際に何か用意しなければならないものはございますか？</li>
		 <li>本日面接にお伺いすることは可能でしょうか？</li>
		 <li>面接後、そのまま体験入店は可能でしょうか？</li>
		 <li>面接交通費支給とありますが面接の際にいただけるものなのでしょうか？</li>
		 <li>風俗経験があったほうが採用に有利ですか？</li>
		 <li>子供がいるのですが、シフトは柔軟に対応していただくことは可能でしょうか？</li>
		 <li>身分証明書の提示の際、なにがOKでなにがNGでしょうか？</li>
        </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>身体特徴について</span></h3>
        <ul>
		 <li>容姿に自信がないのですが大丈夫ですか？</li>
		 <li>刺青があるのですが大丈夫ですか？</li>
		 <li>スタイルに自信がないです。大丈夫ですか？</li>
		 <li>妊娠線があるのですが大丈夫ですか？</li>
		 <li>デブでも働けますか？</li>
		 <li>年齢制限はいくつまでですか？</li>
		 <li>ＮＧ項目が多いのですがお仕事できますか？</li>
		 <li>性転換手術をしたのですが働けますか？</li>
		 <li>母乳が出るのですが大丈夫ですか？</li>
		 <li>アトピーなのですが大丈夫ですか？</li>
		 <li>募集年齢より上なのですが働けますか？</li>
		 <li>学生でも働けますか？</li>
		 <li>妊娠しているのですが働けますか？</li>
		 <li>ウィッグをつけて働くことは可能ですか？</li>
		 <li>体に傷があるのですが大丈夫ですか？</li>
		 <li>体がガリガリなのですが大丈夫ですか？</li>
        </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>お仕事について</span></h3>
        <ul>
		 <li>具体的なお仕事内容を教えていただきたいです。</li>
		 <li>性感マッサージってどんなことするんでしょうか、具体的なことをお聞きしたいです。</li>
		 <li>生理でも働けますでしょうか？</li>
		 <li>講習はありますか？</li>
		 <li>講習してから体験入店となるのですか？</li>
		 <li>講習をしたくないのですが可能ですか？</li>
		 <li>講習にどれぐらいの時間を要しますか？</li>
		 <li>面接して採用を頂けた場合、その日から 働けますか？</li>
		 <li>口内NGだと働けませんか？</li>
		 <li>髪型は自由ですか？</li>
		 <li>胸の小さい子でも需要はありますか？</li>
		 <li>出稼ぎは可能ですか？</li>
		 <li>プレイ中にはお客さんと話ができないと駄目ですか？</li>
		 <li>ネイルはしていても大丈夫ですか？</li>
		 <li>お客さんから連絡先を聞かれたら交換しないといけないですか？</li>
		 <li>おしゃべりが苦手ですが大丈夫ですか？</li>
		 <li>怖いお客さんはいませんか？</li>
		 <li>こっそり働きたいのですがバレませんか？</li>
		 <li>日にもよると思いますが、1日平均どれくらいのお客様を相手にしますか？遅番と早番ならどちらが稼げますか？</li>
		 <li>1日3時間だけ働きたいのですが可能ですか？またその場合保証はありますか？</li>
		 <li>自宅待機はできますか？</li>
        </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>体験入店について</span></h3>
        <ul>
		 <li>体験は1日だけでも可能でしょうか？</li>
		 <li>体験入店時も同じ条件の給料がもらえるのですか？</li>
		 <li>講習してから体験入店となるのですか？</li>
    </ul>
    </div>
    <div class="mb_10">
        <h3 class="ttl_3 ttl_3--salmon"><span>環境について</span></h3>
        <ul>
		 <li>寮ってありますか？</li>
		 <li>アリバイ対策はどのぐらいして頂けますか？ 給料明細とか在籍証明書とか、社員証とかでしょうか？</li>
		 <li>交通費は出ますか？</li>
		 <li>自宅が遠いのですが送迎はしてもらえますか？</li>
		 <li>性病検査などは店鋪様負担でしょうか？それとも各自で定期的に実施するものでしょうか？</li>
		 <li>夏休みの短期間だけ働きたいのですが可能ですか？</li>
		 <li>電車が無くなった場合は送迎してもらえますか？</li>
		 <li>性病などの感染を心配しておりますが店鋪様でされている対策などはございますか？</li>
		 <li>車での出勤を考えております。駐車場はありますか？</li>
		 <li>私用の携帯電話で証拠を家族にバレないようにするため、携帯電話を支給していただくことは可能でしょうか？</li>
		 <li>綺麗な下着を持っていないのですが大丈夫ですか？</li>
		 <li>生理休暇はありますか？</li>
		 <li>接客中に下着や服が汚れてしまった場合はクリーニング代などはもらえますか？</li>
        </ul>
    </div>
</section>
