<section class="section section--step_up_description cf pr_05 pl_05">
	<dt class="ttl_3 ttl_3--salmon"><span>ステップ1&nbsp;&nbsp;スカウトメール受信</span></dt>
	<dd>
		<p>スカウトメールは１件あたりにボーナスが付与されます。</p>
		<p>スカウトメールを多くもらうコツとしては詳細プロフィールをしっかりと登録すること。</p>
		<p><a class="go_to" href="<?php echo base_url() . 'user/settings/'; ?>">→詳細プロフィールはコチラ</a></p>
		<p>ログインを沢山することで店舗様に上位表示され沢山のスカウトメールをもらうことができます。</p>
	</dd>
	<dt class="ttl_3 ttl_3--salmon"><span>ステップ2&nbsp;&nbsp;初回お問い合わせボーナスGET</span></dt>
	<dd>
		<p> 店舗ページに設置された「匿名質問」から質問をして頂くことで100円のボーナスが付与されます。<br>
			お問い合わせボーナスはお一人様一回限りなのですが、ボーナス付きのスカウトメールをたくさん
			もらえるチャンスが増えます！ </p>
		<p><a class="go_to" href="<?php echo base_url() . 'user/misc/more_point2/'; ?>">→特選質問集はコチラ</a></p>
	</dd>
	<dt class="ttl_3 ttl_3--salmon"><span>ステップ3&nbsp;&nbsp;累計ログインボーナス</span></dt>
	<dd>
		<p> ジョイスペへログインをすると、その日数に応じてボーナスが付与されます。ログインすればするほどうれしいキャンペーンですので是非参加してください！<br>
			※10日目を達成することでミッション終了となりボーナスが反映されます。<br>
			※毎日ログインするだけでボーナス対象となります。<br>
			※ボーナスの金額は変更される可能性がございます。 </p>
	</dd>
	<dt class="ttl_3 ttl_3--salmon"><span>ステップ4&nbsp;&nbsp;ページアクセスボーナス</span></dt>
	<dd>
		<p> 1日5店舗アクセスすることでボーナスがもらえます。<br/>
			これを10日間続けることでステップ４をクリア！<br/>
		</p>
		<p>※ボーナスの金額はその都度変更されます。</p>
	</dd>
	<dt class="ttl_3 ttl_3--salmon"><span>ステップ5&nbsp;&nbsp;面接ボーナス</span></dt>
	<dd>
		<p> 不採用でも大丈夫！話を聞きにいくだけでも面接申請が可能です。<br/>
			これをクリアすることでこれまで獲得していたボーナスが設定された倍率に変換されて獲得ができます。<br/>
		</p>
		<p>※ボーナスの金額は変更される可能性がございます。</p>
	</dd>
	<dt class="ttl_3 ttl_3--salmon"><span>裏技&nbsp;&nbsp;ダブルボーナスキャンペーン</span></dt>
	<dd>
		<p> ステップ５までをクリアした方はダブルボーナスをおこなう事ができます。
			複数の店舗へ面接しにいくことでステップ５で獲得した獲得PTが増えていきます！！何度行っても構いません！！ </p>
	</dd>
</section>
