<section class="section section--tokyohibarai cf">
    <div class="box_inner pt_15 pb_7 cf">
        <p class="mb_10">都内限定で今すぐ現金が必要な方にはジョイスペは手渡しでお支払いしに伺います。神奈川エリアや埼玉エリアの方も面接帰りに申請をして頂ければ即日お支払いいたします。</p>
        <dl>
            <dt>▪️条件</dt>
            <dd>
                <p class="mb_10">東京エリア限定!</p>
                <ul>
                    <li>お支払い可能な時間日時</li>
                    <li>月～金（祝日を除く）※1</li>
                    <li>15：00～19：00</li>
                </ul>
                <p>Jコンシェルジェに電話かLINEがつながる方</p>
            </dd>
            <dt>▪️申請方法</dt>
            <dd>LINEコンシェルジュに連絡をしてお客様情報と面接・体入したお店を伝える。 </dd>
            <dt>▪️申請回数</dt>
            <dd>回数は無制限です。<br>
                一度に数店舗を回った場合は店舗数の数だけまとめて支給致します。<br>
                例：5店舗に面接に行く→25,000円を支給！</dd>
            <dd>※1・・・・・混み具合によってはお支払いが出来ない日もございますのでご了承くださいませ。</dd>
        </dl>
    </div>
</section>
